[
  {
    "id": 105,
    "name": "李白",
    "avatar": "https://ziyuan.guwendao.net/authorImg300/libai.jpg",
    "desc": "李白，字太白，陇西成纪人，凉武昭王暠九世孙。或曰山东人，或曰蜀人。白少有逸才，志气宏放，飘然有超世之心。初隐岷山，益州长史苏颋见而异之曰：“是子天才英特，可比相如。”天宝初，至长安，往见贺知章。知章见其文，叹曰：“子谪仙人也。”言于明皇，召见金銮殿，奏颂一篇。帝赐食，亲爲调羹。有诏供奉翰林，白犹与酒徒饮于巿。帝坐沈香亭子，意有所感，欲得白爲乐章，召入，而白已醉。左右以水颒面，稍解，援笔成文，婉丽精切。帝爱其才，数宴见。白常侍帝，醉，使高力士脱鞾。力士素贵，耻之，摘其诗以激杨贵妃。帝欲官白，妃輙沮止。白自知不爲亲近所容，恳求还山。帝赐金放还，乃浪迹江湖，终日沈饮。永王璘都督江陵，辟爲僚佐。璘谋乱，兵败，白坐长流夜郎，会赦得还。族人阳冰爲当涂令，白往依之。代宗立，以左拾遗召，而白已卒。文宗时，诏以白歌诗、裴旻劒舞、张旭草书爲三绝云。集三十卷，今编诗二十五卷。"
  },
  {
    "id": 106,
    "name": "刘驾",
    "avatar": "",
    "desc": "刘驾，字司南，江东人。登大中进士第，官国子博士。诗一卷。"
  },
  {
    "id": 107,
    "name": "僧贯休",
    "avatar": "",
    "desc": ""
  },
  {
    "id": 108,
    "name": "郑世翼",
    "avatar": "",
    "desc": "郑世翼，荥阳人，弱冠有盛名。武德中，历万年丞、扬州录事参军，数以言辞忤物。贞观中，坐怨谤，流巂州卒。集多遗失，今存诗五首。"
  },
  {
    "id": 109,
    "name": "张循之",
    "avatar": "",
    "desc": "张循之，洛阳人，与弟仲之并以学业着名。则天时，上书忤旨，被诛。诗六首。"
  },
  {
    "id": 110,
    "name": "刘方平",
    "avatar": "",
    "desc": "刘方平，河南人。邢襄公政会之后，与元德秀善，不仕。诗一卷。"
  },
  {
    "id": 111,
    "name": "皇甫冉",
    "avatar": "",
    "desc": "皇甫冉，字茂政，润州丹阳人，晋高士谧之后。十岁能属文，张九龄深器之。天宝十五载，举进士第一，授无钖尉，历左金吾兵曹。王缙爲河南帅，表掌书记。大历初，累迁右补阙，奉使江表，卒于家。冉诗天机独得，远出情外。集三卷，今编诗二卷。  皇甫冉，字茂政，润州丹阳人。晋高士谧之后，十岁能属文，张九龄深器之。天宝十五载，举进士第一，授无钖尉，历左金吾兵曹，王缙爲河南帅，表掌书记。大历初，累迁右补阙，奉使江表，卒于家，冉诗天机独得，远出情外。集三卷，今编诗二卷。 皇甫冉字茂政，安定执行，避地寓居丹阳。天宝十五载卢庚榜进士。大历二年卒，年五十四（据独孤及撰《唐故左补阙安定皇甫公集序》）。补诗一首。（复出一首）"
  },
  {
    "id": 112,
    "name": "李端",
    "avatar": "",
    "desc": "李端，字正已，赵郡人，大历五年进士。与卢纶、吉中孚、韩翃、钱起、司空曙、苗发、崔峒、耿湋、夏侯审唱和，号大历十才子。尝客驸马郭暧第，赋诗冠其坐客。初授校书郎，后移疾江南，官杭州司马卒。集三卷，今编诗三卷。"
  },
  {
    "id": 113,
    "name": "于濆",
    "avatar": "",
    "desc": "濆寓居尧山南六十里，里有富农，得氏琅琊，人指其貌，此多蔵者也。积粟万庾，马牛无算，血属星居于里土，生不遗，死不赠，环顾妻孥，意与天地等。故作是诗，用广知者。"
  },
  {
    "id": 114,
    "name": "孟郊",
    "avatar": "",
    "desc": "孟郊，字东野，湖州武康人。少隐嵩山，性介，少谐合。韩愈一见爲忘形交。年五十，得进士第，调溧阳尉。县有投金濑、平陵城，林薄蒙翳，下有积水。郊间往坐水旁，裴回赋诗，曹务多废，令白府以假尉代之，分其半奉。郑余庆爲东都留守，署水陆转运判官。余庆镇兴元，奏爲参谋，卒，张籍私谥曰贞曜先生。郊爲诗有理致，最爲愈所称。然思苦奇涩，李观亦论其诗曰“高处在古无上，平处下顾二谢”云。集十卷，今编诗十卷。"
  }
]